Repository: nicolettinzia/drwright
Catalog: po/*.po
Languages: be, bg, bs, ca, cy, da, el, eu, fr, gu, is, it, ja, ko, mk, mn, ms, ne, nl, pa, pl, sk, sr, sr@latn, wa, zh_cn

source: Written by Richard Hult &lt;richard@imendio.com&gt;
bg: Създадено от·Richard·Hult·&lt;richard@imendio.com&gt;
ca: Escrit per Richard Hutl &lt;rhult@imendio.com&gt;
cy: Ysgrifennwyd gan Richard Hult &lt;richard@imendio.com&gt;
da: Skrevet af Richard Hult &lt;richard@imendio.com&gt;
el: Γράφτηκε από τον Richard Hult &lt;richard@imendio.com&gt;
gu: રીચાર્ડ હલ્ટ દ્વારા લખાયેલ &lt;richard@imendio.com&gt;
is: Skrifað af Richard Hult &lt;richard@imendio.com&gt;
it: Sviluppato da Richard Hult &lt;richard@imendio.com&gt;
ja: 作者: Richard Hult &lt;richard@imendio.com&gt;
mk: Напишано од Richard Hult &lt;richard@imendio.com&gt;
mn: Richard Hult &lt;richard@imendio.com&gt; бичсэн
ms: Ditulis oleh Richard Hult &lt;richard@imendio.com&gt;
ne: Richard Hult &lt द्वारा लेखिएको;richard@imendio.com&gt;
nl: Geschreven door Richard Hult &lt;richard@imendio.com&gt;
pa: ਲਿਖਿਆ ਹੇ ਰਿਚਰਡ ਹੂਲਟ &lt;richard@imendio.com&gt;
sk: Autor Richard Hult &lt;richard@imendio.com&gt;
sr: Написао Ричард Хулт &lt;rhult@codefactory.se&gt;
sr@latn: Napisao Ričard Hult &lt;rhult@codefactory.se&gt;
wa: Sicrît pa Richard Hult &lt;richard@imendio.com&gt;
zh_cn: 由 Richard Hult &lt;richard@imendio.com&gt; 编写

source: Eye candy added by Anders Carlsson
bg: Визуални глезотии от Anders Carlsson
ca: Detalls artístics per Anders Carlsson
cy: Ychwanegwyd melysion gweledol gan Anders Carlsson
da: Billedlækkerier tilføjet af Anders Carlsson
el: Γραφικά προστέθηκαν από τον Anders Carlsson
fr: Améliorations graphiques de Anders Carlsson
is: Augnayndi bætt við af Anders Carlsson
it: Raffinatezze visive aggiunte da Anders Carlsson
ja: 目玉のキャンディの提供: Anders Carlsson
ko: Anders Carlsson가 모양을 냈습니다.
mk: Шминка направена од Anders Carlsson
mn: Eye candy-г Anders Carlsson нэмсэн
ms: Seni mata ditambah oleh Anders Carlsson
ne: आई क्यान्डि यान्डर्स कार्ल्ससनद्वारा थपिएको हो
nl: "Eye candy" toegevoegd door Anders Carlsson
pa: ਆਈ ਕੈਨਡੀ ਨੂੰ ਐਡੀਰਸ ਕਾਰਲੋਸ
pl: Grafika stworzona przez Andres Carlsson
sk: Grafické spracovanie Anders Carlsson, Preklad Pavel Kanzelsberger
sr: Улепшао Андерс Карлссон
sr@latn: Ulepšao Anders Karlsson
wa: Gåliotaedje radjouté pa Anders Carlsson
zh_cn: 由 Anders Carlsson 加入视觉效果

source: Break reminder
bg: Напомнящ почивки
ca: Recordador de descansos
cy: Atgof saib
da: Pause påminder
el: Υπενθύμιση διαλείματος
fr: Pour vous rappeller qu'il faut prendre des pauses
gu: વિરામ યાદ અપાવનાર
is: Áminning um hlé
it: Un promemoria di pause
ja: 一休み催促ツール
ko: 쉴 때를 알려줍니다
mk: Потсетувач за прекини
mn: Тасалдлын сануулагч
ms: Pengingat rehat
ne: विश्राम सम्झ्याउने
nl: Een programma dat je eraan herinnert regelmatig een pauze te nemen.
pa: ਅੰਤਰਾਲ ਯਾਦ
pl: Program do przypominania o przerwach
sk: Upozornenie na prestávku
sr: Подсетник за одмор
sr@latn: Podsetnik za odmor
wa: Rimimbreu d' fé toubak
zh_cn: 休息提示

source: _Postpone break
bg: _Отлага почивка
da: _Udsæt pause
gu: વિરામ રદ કરો (_P)
is: _Fresta hléi
ja: 一休みの中断(_P)
mk: _Одложи пауза
ne: विश्राम पछि सार्नुहोस्
pa: ਅੰਤਰਾਲ ਨੂੰ ਮੁਅੱਤਲ ਕਰੋ
sr: Од_ложи одмор
sr@latn: Od_loži odmor
wa: _Leyî po pus tård
zh_cn: 推迟休息(_P)

source: Take a break!
be: Адпачніце!
bg: Направи почивка!
bs: Vrijeme je za pauzu!
ca: Descanseu!
cy: Cymerwch saib!
da: Hold en pause!
el: Κάντε ένα διάλειμα!
eu: Hartu atsedena!
fr: Faites une pause!
gu: વિરામ લો!
is: Gera hlé!
it: Fatti una pausa!
ja: 一休みして下さい！
ko: 좀 쉬세요!
mk: Земи пауза!
mn: Тасалдуул!
ms: Masa rehat
ne: विश्राम लिनुहोस् !
nl: Neem een pauze!
pa: ਇੱਕ ਅੰਤਰਾਲ !
pl: Czas na przerw!
sk: Urobte si prestávku!
sr: Одморите мало!
sr@latn: Odmorite malo!
wa: Fé toubak!
zh_cn: 请休息一下！

source: Postpone break
ca: Ajorna el descans
cy: Gohirio'r saib
el: Αναβολή διαλείματος
it: Postponi pausa
mn: Тасалдлыг хойшлуул
ms: Tangguh rehat
nl: Pauze uistellen
sk: Odložiť prestávku

source: <b>W_arning time:</b>
fr: <b>_Temps d'avertissement:</b>
pl: <b>C_zas ostrzeenia:</b>

source: <b>Warning _method:</b>
fr: <b>_Méthode d'avertissement:</b>
pl: <b>M_etoda ostrzeenia:</b>

source: <b>_Break interval:</b>
fr: <b>_Durée d'une pause:</b>
pl: <b>_Czas przerwy:</b>

source: <b>_Unlocking:</b>
fr: <b>Déb_loquage:</b>
ko: <b>해제(_U):</b>

source: <b>_Work interval:</b>
fr: <b>Durée de tra_vail:</b>
pl: <b>C_zas Pracy:</b>

source: <span size="small">Duration of the break when typing is disallowed.</span>
fr: <span size="small">Durée de la pause pendant laquelle pianoter est désactivé. </span>

source: <span size="small">Duration of warning before starting a break. </span>
fr: <span size="small">Durée de l'avertissement avant de commencer la pause. </span>
pl: <span size="small">Okres ostrzeenia przez rozpoczciem przerwy</span>

source: <span size="small">Duration of work before forcing a break. </span>
fr: <span size="small">Temps de travail avant une pause forcée. </span>
pl: <span size="small">Okres pracy przed wymuszeniem przerwy </span>

source: Allow unlocking, using the phrase:
fr: Pour débloquer, taper cette phrase :
ko: 다음 문구를 치면 해제되게 합니다:
pl: Pozwl na odblokowanie uywajc frazy:

source: Display warning window
fr: Afficher la fenêtre d'avertissement
ko: 안내 창 표시
pl: Wywietlaj okno z ostrzeeniem

source: Break coming up!
fr: Pause imminente
ko: 쉴 시간 다 됐어요!
pl: Zblia si przerwa!

source: Break!
fr: Pause!
ko: 쉬세요!
pl: Przerwa!

source: Unlock
fr: Débloquage
ko: 해제
pl: Odblokuj

source: Advanced
fr: Avancé
ko: 확장
pl: Zaawansowane

source: Enable debugging code
be: Уключыць адладачны код
bs: Uključi kod za traženje grešaka
eu: Gaitu arazketa-kodea

source: Typing Monitor
be: Назіральнік за актыўнасцю клавіятуры
bs: Praćenje kucanja
eu: Idazketaren monitorea

source: Typing Break Reminder
be: Нагадванні аб патрэбным перапынку працы з клавіятурай
bs: Podsjetnik na pauzu od kucanja
eu: Idazketatik atseden hartzeko oroigarria

source: Approximately %d minute to the next break.
be: Прыблізна %d хвіліна да наступнага перапынку.
bs: Otprilike još %d minuta do sljedeće pauze.
eu: Minutu %d inguru hurrengo atsedenerako.

source: Less than one minute to the next break.
be: Менш за хвіліну да наступнага перапынку.
bs: Manje od jedne minute do sljedeće pauze.
eu: Minutu bat baino gutxiago hurrengo atsedenerako.

source: Settings…
be: Настройкі...
bs: Postavke…
eu: Ezarpenak…

source: Take Break Now
be: Адпачніце
bs: Sada napravite pauzu
eu: Hartu atsedena orain

source: _Postpone Break
be: Адкласці перапынак
bs: Od_loži odmor
eu: _Atzeratu atsedena

source: _Lock Screen
bs: _Zaključaj ekran
eu: _Blokeatu pantaila

source: Whether the settings daemon should activate the typing break plugin
be: Ці мусіць дэман настроек уключыць плугін перапынкаў у пісьме
bs: Da li će biti aktiviran plugina za pauze prilikom kucanja
eu: Ezarpenen daemon-ak idazketa-etena osagaia aktibatu behar duen edo ez

source: Priority to use for this plugin
be: Прыярытэт гэтага плугіна
bs: Prioritet koji će biti korišćen za ovaj dodatak
eu: Osagai hau erabiltzeko lehentasuna

source: Whether typing break is enabled
be: Ці ўключаныя перапынкі ў пісьме
bs: Da li su pauze prilikom kucanja omogućene
eu: Idazketa-etena aktibatuta dagoen ala ez

source: Whether the typing break can be postponed
be: Ці можна адкласці перапынак у пісьме
bs: Da li pauze prilikom kucanja mogu biti odgođene
eu: Idazketa-etena atzera daitekeen edo ez

source: Number of seconds of typing time before break mode starts
be: Колькасць секунд пісьма на клавіятуры для пачатку перапынку
bs: Broj sekundi za kucanje prije početka pauze
eu: Idazketaren denbora (segundotan) atsedenaren modua abiarazteko

source: Number of seconds that the typing break should last
be: Працягласць перапынку пісьма ў секундах
bs: Broj sekundi koji označava trajanje pauze od kucanja
eu: Atsedenaren iraupena (segundotan)

source: Phrase to unlock the break screen with
be: Выраз для разблакіравання экрана перапынку
bs: Fraza za otključavanje ekrana za pauzu
eu: Pantaila desblokeatzeko esaldia

source: Typing Break
be: Перапынак у пісьме
bs: Pauza u tipkanju
eu: Idazketa-etena

source: Change typing break settings
be: Змяніць настройкі перапынкаў у пісьме
bs: Promijeni postavke pauze za kucanje
eu: Aldatu idazketa-etenaren ezarpenak

source: Typing;Break;RSI;Workrave;
be: Пісьмо;Перапынак;RSI;Тунэльны сіндром;Праца;Стома;Здароўе;
bs: Kucanje;pauza;RSI:workrawe;
eu: Idazketa;Atsedena;Idazketa-etena;

source: _Lock screen to enforce typing break
be: _Блакіраваць экран для прымусовага перапынку ў пісьме
bs: _Zaključaj ekran kako bi primorao na odmor pri kucanju
eu: _Blokeatu pantaila atsedena bultzatzeko

source: _Break interval lasts:
be: _Працягласць перапынкаў у пісьме:
bs: _Pauza traje:
eu: _Atsedenaren iraupena:

source: _Work interval lasts:
be: Пра_цягласць працы:
bs: _Radni period traje:
eu: _Lanaren iraupena:
