Repository: nicolettinzia/drwright
Catalog: po/*.po
Languages: be, bg, bs, ca, cy, da, el, eu, fr, gu, is, it, ja, ko, mk, mn, ms, ne, nl, pa, pl, sk, sr, sr@latn, wa, zh_cn

source: <b>Break</b>
bg: <b>Почивка</b>
ca: <b>Descans</b>
cy: <b>Saib</b>
da: <b>Pause</b>
el: <b>Διάλειμα</b>
gu: <b>વિરામ</b>
is: <b>Hlé</b>
it: <b>Pausa</b>
ja: <b>一休みの時間</b>
mk: <b>Прекин</b>
mn: <b>Тасалдал</b>
ms: <b>Rehat</b>
ne: <b>विश्राम</b>
nl: <b>Pauze</b>
pa: <b>ਅੰਤਰਾਲ</b>
sk: <b>Prestávka</b>
sr: <b>Одмор</b>
sr@latn: <b>Odmor</b>
wa: <b>Fé toubak</b>
zh_cn: <b>休息</b>

source: <b>Work</b>
bg: <b>Работа</b>
ca: <b>Feina</b>
cy: <b>Gwaith</b>
da: <b>Arbejde</b>
el: <b>Εργασία</b>
gu: <b>કામ</b>
is: <b>Vinna</b>
it: <b>Lavoro</b>
ja: <b>作業時間</b>
mk: <b>Работа</b>
mn: <b>Ажил</b>
ms: <b>Kerja</b>
ne: <b>काम</b>
nl: <b>Werk</b>
pa: <b>ਕੰਮ</b>
sk: <b>Práca</b>
sr: <b>Рад</b>
sr@latn: <b>Rad</b>
wa: <b>Ovrer</b>
zh_cn: <b>工作</b>

source: Check if breaks are allowed to be postponed
bg: Проверява дали е повзолено да се отлагат почивките
ca: Comprova si els descansos es poden ajornar
cy: Gwirio os ceir gohirio seibiau
da: Kontroller om pauser kan udsættes
el: Ελέγξτε αν επιτρέπεται η αναβολή των διαλειμάτων
gu: ચકાસો કે શું વિરામો રદ કરવા માટે માન્ય છે
is: Athugar hvort að leyfilegt sé að fresta hléum
it: Attivare per consentire la postposizione delle pause
ja: 一休みを延期できるようにする場合にチェックして下さい
mk: Провери ако е дозволено прекините да се одложат
mn: Тасалдлуудыг хойшлуулах боломжтой эсэхийг шалга
ms: Semak jika rehat adalah diizinkan untuk ditangguh
ne: विश्रामहरू स्थगन गर्न स्वीकृत गरिन्छ कि भनेर जाँच गर्नुहोस्
nl: Uitstellen toestaan
pa: ਜਾਂਚ ਕਰੋ ਕਿ ਮੁਅਤੱਵੀ ਦੌਰਾਨ ਅੰਤਰਾਲ ਸਵੀਕਾਰ ਹਨ
sk: Skontrolovať či je dovolené odkladať prestávky
sr: Укључите ако је дозвољено одлагање одмора
sr@latn: Uključite ako je dozvoljeno odlaganje odmora
wa: Verifyî si on pout rmete a pus tård di fé toubak
zh_cn: 检查是否允许推迟休息

source: DrWright Preferences
bg: Настройки на DrWright
ca: Preferències de DrWright
cy: Hoffterau DrWright
da: Indstillinger for DrWright
el: Προτιμήσεις DrWright
fr: Préferences de DrWright
gu: DrWright પસંદગીઓ
is: Stillingar DrWright
it: Preferenze di DrWright
ja: DrWright の設定
ko: DrWright 설정
mk: Drwright параметри
mn: DrWright тохиргоонууд
ms: Keutamaan DrWright
ne: ड्रराइट प्राथमिकताहरू
nl: DrWright Voorkeuren
pa: ਡਾ-ਰਾਇਟ ਪਸੰਦ
pl: DrWright Waciwoci
sk: DrWright Nastavenia
sr: Поставке ДрМилеве
sr@latn: Postavke DrMileve
wa: Preferinces di DrWright
zh_cn: DrWright 首选项

source: Duration of the break when typing is disallowed
bg: Продължителност на почивката, през която писането не е разрешено.
ca: Durada del descans quan no es permet teclejar
cy: Hyd y saib pan mae teipio wedi ei wahardd
da: Varighed af pausen hvor skrivning er forbudt
el: Διάρκεια του διαλείματος όταν αποτρέπεται η πληκτρολόγηση
gu: જ્યારે છાપવાની મનાઈ હોય ત્યારે વિરામોનો સમયગાળો
is: Lengd þess tíma þar sem innsláttur er ekki leyfilegur
it: Durata della pausa durante la quale la digitazione è impedita
ja: 一休みする時間です (キー入力不可)
mk: Времетраење на прекинот кога куцањето не е дозволено
mn: Бичиж байхад тасалдлыг үргэлжлүүлэх боложгүй
ms: Tempoh bagi rehat bila menaip tak diizinkan
ne: टाइप गर्न अस्वीकृत गर्दा विश्रामको अवधि
nl: Tijdsduur van de pauze wanneer typen niet mogelijk is
pa: ਅੰਤਰਾਲ ਦੌਰਾਨ, ਜਦੋਂ ਲਿਖਣਾ ਅਸਵੀਕਾਰ ਹੋਵੇ
sk: Dĺžka prestávky ked nie je dovolené písanie
sr: Трајање одмора у току којег је куцање забрањено
sr@latn: Trajanje odmora u toku kojeg je kucanje zabranjeno
wa: Tins k' on fwait toubak eyet k' on n' pout nén tchôkî sol taprece
zh_cn: 休息时间内不允许使用键盘的时间长度

source: Duration of warning before starting a break
bg: Продължителност на предупреждението преди начало на почивката.
ca: Durada de l'avís abans d'iniciar un descans
cy: Hyd y rhybudd cyn dechrau saib
da: Varighed af advarsel før pausen starter
el: Διάρκεια της προειδοποίησης πριν την έναρξη του διαλείματος
gu: વિરામો શરુ કરવા પહેલાની ચેતવણીનો સમય
is: Lengd áminningartíma áður en hlé hefst
it: Durata dell'avviso prima di iniziare una pausa
ja: 一休みを開始する前の警告時間です
mk: Времетраење на предупредувањето пред започнување на прекинот
mn: Тасалдлыг эхлэхээс өмнөх анхааруулгын үргэлжлэх хугацаа
ms: Tempoh bagi amaran sebelum mula berehat
ne: विश्राम सुरु गर्नु अगाडि चेतावनीको समय
nl: Tijdsduur van de waarschuwing voorafgaande aan een pauze
pa: ਚੇਤਾਵਨੀ ਸਮਾੰ, ਅੰਤਰਾਲ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ
sk: Dĺžka upozornenia pred začatím prestávky
sr: Трајање упозорења пре започињања одмора
sr@latn: Trajanje upozorenja pre započinjanja odmora
wa: Tins dvant fé toubak po-z advierti
zh_cn: 在开始休息前发出警告的时间

source: Duration of work before forcing a break
bg: Продължителност на работата, преди принудителна почивка.
ca: Durada del període de treball abans de forçar un descans
cy: Hyd y gwaith cyn gorfodi saib
da: Varighed af arbejde inden pausen skal indfinde
el: Διάρκεια εργασίας πριν την επιβολή διαλείματος
gu: વિરામો દબાણ કરતા પહેલાં કામ કરવાનો સમયગાળો
is: Lengd vinnutíma áður en hléi er hrint í framkvæmd
it: Durata del lavoro prima di obbligare ad una pausa
ja: 一休みに入る前に警告する時間です
mk: Времетраење на работата пред спроведување на прекинот
mn: Тасалдал шаардаглахаас өмнөх ажлын үргэлжлэх хугацаа
ms: Tempoh bagi kerja untuk memaksa rehat
ne: विश्रामका लागि बल प्रयोग गर्नु अगाडी कामको अवधि
nl: Tijdsduur om te werken vooraleer te pauzeren
pa: ਅੰਤਰਾਲ ਲਈ ਮਜਬੂਰ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕੰਮ ਸਮਾਂ
sk: Dĺžka práce pred vynútením prestávky
sr: Трајање рада пре одласка на одмор
sr@latn: Trajanje rada pre odlaska na odmor
wa: Tins k' on pout ovrer sins s' arester dvant d' fé toubak
zh_cn: 强制休息之前可工作的时间

source: Optional phrase to use for postponing a break
bg: Възможни фрази, които да се използва за отлагане на почивката
ca: Frase opcional a utilitzar quan s'ajorni un descans
cy: Y mynegiad opsiynnol i'w ddefnyddio ar gyfer gohirio saib
da: Valgfri løsen til brug for udskydelse af en pause
el: Προαιρετική φράση για την αναβολή διαλείματος
gu: વિરામ રદ કરવા માટે વપરાતો વૈકલ્પિક તબક્કો
it: Frase opzionale da usare per postporre una pausa
ja: 一休みを延期するのに利用する追加フレーズです
mk: Опционална фраза која ќе се користи за одложување на прекинот
mn: Тасалдлыг хойшлуулахад хэрэглэх үг хэллэг
ms: Frasa opsyenal untuk menggunakan penangguhan rehat
ne: विश्राम पछि सार्नका लागि वैकल्पिक फ्रेज प्रयोग गर्न
nl: Optionele zin om te gebruiken bij het uitstellen van een pauze
pa: ਅੰਤਰਾਲ ਮੁਅਤੱਵੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਚੋਣਵਾਂ ਪ੍ਰਸੰਗ
sk: Voľba vety, ktorá sa použije pre odloženie prestávky
sr: Израз по избору који се користи за одлагање одмора
sr@latn: Izraz po izboru koji se koristi za odlaganje odmora
wa: Fråze opcionele a-z eployî po rmete li toubak a pus tård
zh_cn: 用于推迟休息的可选短语

source: _Allow postponing of breaks
be: _Дазволіць адклад перапынкаў
bg: _Позволява отлагането на поивките
bs: _Dozvoli odgodu pauza
ca: _Permet ajornar descansos
cy: _CaniatÃ¡u gohirio seibiau
da: _Tillad udsættelse af pauser
el: Να επι_τρέπεται η αναβολή διαλειμάτων
eu: _Baimendu atsedenak atzeratzea
gu: વિરામોને રદ કરવાનું માન્ય રાખો (_A)
is: _Leyfa frestun á hléum
it: C_onsentire la postposizione delle pause
ja: 一休みの延期を許可する(_A)
mk: _Дозволи одложување на прекините
mn: _Тасалдлыг хойшлуулахыг зөвшөөр
ms: _Izinkan tangguhan bagi rehat
ne: विश्रामहरू पछि सार्नलाई अनुमति दिनुहोस्
nl: _Uitstellen van een pauze toestaan
pa: ਅੰਤਰਾਲ ਮੁਅਤੱਵੀ ਕਰਨਾ ਸਵੀਕਾਰ
sk: _Povoliť odklad prestávok
sr: _Допусти одлагање одмора
sr@latn: _Dopusti odlaganje odmora
wa: _Permete di rmete li toubak a pus tård
zh_cn: 允许推迟休息(_A)

source: _Break interval lasts
bg: _Продължителност на почивката:
ca: El _descans dura
cy: Ysbaid _seibio yn para
da: Varighed af _pause-interval
el: Διά_ρκεια διαλείματος
gu: વિરામોના અંતરાલ અંત થાય છે (_B)
is: Lengd _hlés stendur yfir í
it: Intervallo di _pausa:
ja: 一休みする時間(_B)
mk: _Интервалска должина на прекините
ms: _Selangmasa rehat bertahan
ne: विश्राम अवधि अन्तिमहरू
nl: _Pauze-interval duurt
pa: ਆਖਰੀ ਅੰਤਰਾਲ ਸਮਾਂ
sk: _Dĺžka trvania prestávky
sr: _Одмор траје
sr@latn: _Odmor traje
wa: _Tins ki deure li toubak
zh_cn: 休息时间持续(_B)

source: _Warning time is
bg: _Предупредително време:
ca: El temps d'_avís és de
cy: Amser _rhybuddio yw
da: _Advarselstid er
el: Ο _χρόνος προειδοποίησης είναι
gu: ચેતવણી સમય છે (_W)
is: Á_minningartími
it: Tempo di a_vviso:
ja: 警告する時間(_W)
mk: _Предупредувачкото време е
mn: _Анхааруулгын цаг
ms: _Masa amaran adalah
ne: चेतावनी समय
nl: W_aarschuwingstijd is</b>
pa: ਚੇਤਾਵਨੀ ਸਮਾਂ ਹੈ
sk: _Čas na upozornenie
sr: Време _упозорења је
sr@latn: Vreme _upozorenja je
wa: Tins dvant toubak po-z _advierti
zh_cn: 警告时间(_W)

source: _Work interval lasts
bg: _Работения интервал продължава
ca: L'interval de _treball dura
cy: Ysbaid _gweithio yn para
da: Varighed af a_rbejds-interval
el: Διάρκεια ερ_γασίας
gu: કામ કરવાનો અંતરાલ અંત થાય છે (_W)
is: Lengd _vinnutíma
it: Intervallo di _lavoro:
ja: 最後に警告を出す時間(_W)
mk: _Работниот интервал трае
ms: _Selangmasa kerja bertahan
ne: अन्तिम कार्य अवधि
nl: _Werk-interval duurt
pa: ਆਖਰੀ ਕੰਮ ਸਮਾਂ
sk: _Dĺžka práce
sr: _Рад траје
sr@latn: _Rad traje
wa: Tins d' _ovraedje sins s' arester
zh_cn: 工作时间持续(_W)

source: minutes
bg: минути
ca: minuts
cy: munud
da: minutter
el: λεπτά
gu: મિનિટો
is: mínútur
it: minuti
ja: 分
ko: 분
mk: минути
mn: минут
ms: minit
ne: मिनेट
nl: minuten
pa: ਮਿੰਟ
pl: minut
sk: minúty
sr: минута
sr@latn: minuta
wa: munutes
zh_cn: 分钟

source: DrWright is already running.
bg: DrWright вече е стартиран.
ca: DrWright ja s'està executant.
cy: Mae DrWright wedi ei weithredu eisioes.
da: DrWright kører allerede.
el: Το DrWright εκτελείται ήδη.
fr: DrWright est déjà en marche.
gu: DrWright એ પહેલાથી જ ચાલુ છે.
is: DrWright keyrir núþegar.
it: DrWright è già in esecuzione.
ja: DrWright は既に起動されています。
ko: DrWright가 이미 돌고 있습니다.
mk: DrWright веќе работи
mn: DrWright аль хэдийн ажиллаж байна.
ms: Dr Wright sudah dilaksana.
ne: ड्रराइट पहिले नै चालु भइसक्यो
nl: DrWright is al actief.
pa: ਡਾ-ਰਾਇਟ ਪਹਿਲਾਂ ਹੀ ਚੱਲ ਰਿਹਾ ਹੈ
pl: DrWright uruchomiony.
sk: DrWright je už spustený.
sr: ДрМилева је већ покренута.
sr@latn: DrMileva je već pokrenuta.
wa: DrWright est ddja en alaedje.
zh_cn: DrWright 已经在执行。

source: DrWright uses the notification area to display information. You don't seem to have a notification area on your panel. You can add it by right-clicking on your panel and choose 'Add to panel -> Utilities -> Notification area'.
bg: DrWright използва зоната за уведомяване за да изобразява информация.Изглежда нямата стартирана зона за уведомяване на вашия панел.Можете да добавите такава чрез натискане на десния бутон върхувашия панел и от там да изберете Добавя към панела > Полезни >Област за уведомяване.
ca: DrWright utilitza l'àrea de notificació per a mostrar informació. Sembla que no teniu cap àrea de notificació al vostre quadre. Podeu afegir-la fent clic amb el botó dret al quadre i seleccionant «Afegeix al quadre -> Utilitats -> Area de notificació».
cy: Mae DrWright yn defnyddio man hysbysu i ddangos gwybodaeth. Mae'n ymddangos nad oes man hysbysu gan eich panel. Gallwch chi ychwanegu un trwy de-glicio ar y Panel a dewis 'Ychwanegu at y Panel -> Cyfleusterau -> Man Hysbysu'.
da: DrWright anvender statusfeltet til at vise information. Det ser ikke ud til at du har et statusfelt i dit panel. Du kan tilføje et ved at højreklikke på panelet og vælge "Tilføj til panel -> Værktøj -> Statusfelt".
el: Το DrWright χρησιμοποιεί την περιοχή ειδοποίησης για την προβολή πληροφοριών. Δεν φαίνεται όμως να έχετε την περιοχή ειδοποίησης ενεργή στο ταμπλώ σας. Μπορείτε να την προσθέσετε με δεξί-κλικ στο ταμπλώ και να επιλέξετε 'Προσθήκη στο ταμπλώ -> Εργαλεία -> Περιοχή ειδοποίησης'.
fr: DrWright se sert de la zone de notification pour afficher des informations. Il semble qu'il n'y ait pas de zone de notification sur votre tableau de bord. Vous pouvez l'ajouter en cliquant-droit sur votre panneau et choisir 'Ajouter au Tableau de bord -> Utilitaire -> Zone de Notification'.
gu: DrWright જાણકારી પ્રદર્શિત કરવા માટે નોંધણી વિસ્તાર વાપરે છે. તમારો નોંધણી વિસ્તાર પેનલ પર હોય એ જરુરી નથી. તમે એને તમારી પેનલ પર જમણું ક્લિક કરીને ઉમેરી શકો છો અને 'પેનલમાં ઉમેરો -> ઉપયોગિતાઓ -> નોંધણી વિસ્તાર' પસંદ કરીને.
it: Per mostrare delle informazioni DrWright necessita dell'area di notifica del pannello, che però non sembre essere abilitata. È possibile attivare tale funzione facendo clic col tasto destro sul pannello e scegliendo Aggiungi al pannello -> Utilità -> Area di notifica.
ja: DrWright は情報を表示するために通知スペースを利用します。お使いのパネルには通知スペースが無いようです。通知スペースはパネルの上で右クリックして [パネルに追加] -> [ユーティリティ] -> [通知スペース] を選択すると起動されます。
ko: DrWright는 알림 구역에 들어갑니다.그런데 패널에 알림 구역이 없는 것 같습니다.패널에서 오른쪽 버튼을 클릭해 '패널에 추가 -> 유틸리티 -> 알림 구역'으로추가할 수 있습니다.
mk: DrWright ја користи известувачката област да прикажи информации. Вие изгледа немате известувачка област на вашиот панел. Можете да ја додадете преку кликање на десната страна на вашиот панел и избери 'Додади на панелот -> Корисни -> Известувачка област
ms: DrWright menggunakan kawasan pemakluman untuk memapar maklumat. Anda nampaknya tak mempunyai kawasan pemakluman pada panel anda. Anda boleh menambahnya dengan klik-kanan pada panel dan pilih 'Tambah ke panel -> Utiliti -> Kawasan pemakluman'.
ne: ड्रराइटले सूचना क्षेत्र सूचना प्रदर्शन गर्न प्रयोग गरेको छ। तपाईँको फलकमा सूचना क्षेत्र छैन जस्तो छ। तपाईँ यसलाई फलकमा दायाँ-क्लिक गरेर 'फलकमा जोड्नुहोस् -> युटिलिटिहरू > सूचना क्षेत्र' छानेर थप गर्न सक्नुहुन्छ।
nl: DrWright gebruikt het mededelingengebied om informatie weer te geven. U heeft blijkbaar het mededelingengebied niet ingeschakeld op uw paneel. U kan dit toevoegen door met de rechtermuisknop te klikken op het paneel en Toevoegen aan paneel -> Gereedschap -> Mededelingengebied te kiezen.
pa: ਡਾ-ਰਾਇਟ ਜਾਣਕਾਰੀ ਵੇਖਾਉਣ ਲਈ ਸੂਚਨਾ ਖੇਤਰ ਵੇਖਾਉਦਾ ਹੈ| ਤੁਹਾਡੇ ਪੈਨਲ ਵਿੱਚ ਸੂਚਨਾ ਖੇਤਰ ਮੌਜੂਦ ਨਹੀਂ ਹੈ| ਤੁਸੀਂ ਆਪਣੇ ਪੈਨਲ ਤੇ ਮਾਊਸ ਦਾ ਸੱਜਾ ਬਟਨ ਦਬਾ ਕੇ ਅਤੇ 'ਪੈਨਲ ਵਿੱਚ ਸ਼ਾਮਿਲ -> ਉਪਯੋਗਤਾ -> ਸੂਚਨਾ ਖੇਤਰ' ਚੁਣ ਕੇ ਸ਼ਾਮਿਲ ਕਰ ਸਕਦੇ ਹੋ
pl: DrWright uywa pola powiadamiania do wywietlania informacji. Wygldana to, e nie masz pola powiadamiania na swoim panelu. Moesz j doda klikajcprawym przyciskiem myszy na swoim panelu i wybierajc 'Add to panel -> Utilities -> Notification area'.
sk: DrWright používa notifikačný priestor na zobrazenie informácií. Pravdepodobne nemáte notifikačný priestor na vašom paneli. Môžete si ho tam pridať kliknutím pravým tlačidlom na panel a vyberte 'Pridať do panelu -> Pomôcky -> Notifikácia'.
sr: ДрМилева користи обавештајну зону за приказ обавештења. Чини се да на вашем панелу нема обавештајне зоне. Можете је додати десним-кликом на панел и избором „Додај на панел > Алати > Обавештајна зона“.
sr@latn: DrMileva koristi obaveštajnu zonu za prikaz obaveštenja. Čini se da na vašem panelu nema obaveštajne zone. Možete je dodati desnim-klikom na panel i izborom „Dodaj na panel > Alati > Obaveštajna zona“.
wa: DrWright eploye li zône di messaedjes do scriftôr po håyner des informåcions. Mins i shonnreut ki vos n' avoz nole sifwaite zône di notifiaedje e vosse sicriftôr. Vos ndè ploz radjouter ene tot fjhant on clitch-droet sol sicriftôr eyet tchoezi «Radjouter e scriftôr -> Usteye -> Zône di notifiaedje».
zh_cn: DrWright 使用通知区域显示信息。在你的面板上没有通知区域。你可以通过在面板上右击鼠标并且选择'添加到面板->工具->通知区域'。

source: /_Enabled
bg: /_Активиран
ca: /_Habilitat
cy: /_Galluogi
da: /_Slået til
el: /_Ενεργοποιημένο
fr: /_Activé
gu: /સક્રિય કરેલ છે (_E)
is: /_Virkt
it: /_Abilitato
ja: /有効にする(_E)
ko: /켜짐(_E)
mk: /_Овозможено
mn: /_Идэвхитэй
ms: /Di_hidupkan
ne: /सक्षम पारियो
nl: /_Ingeschakeld
pa: /ਯੋਗ
pl: /_Wczone
sk: /_Zapnutý
sr: /_Укључено
sr@latn: /_Uključeno
wa: /En _alaedje
zh_cn: /启用(_E)

source: /_Take a Break
bg: /_Направи почивка!
ca: /_Feu una pausa
cy: /_Cymryd Saib
da: /_Hold en pause
el: /_Κάντε ένα διάλειμα
gu: /વિરામ લો (_T)
is: /_Taka hlé
it: /_Pausa adesso
ja: /一休みする(_T)
mk: /_Земи пауза
mn: /_Тасалдал ав
ms: /_Rehat Sebentar
ne: /विश्राम लिनुहोस्
nl: /_Neem een pauze
pa: /ਇੱਕ ਅੰਤਰਾਲ ਲਵੋਂ
sk: /_Urobiť prestávku
sr: /_Идите на одмор
sr@latn: /_Idite na odmor
wa: /Fé _toubak
zh_cn: /休息一下(_T)

source: /_Preferences
bg: /_Настройки
ca: /_Preferències
cy: /_Hoffterau
da: /_Indstillinger
el: /_Προτιμήσεις
fr: /_Préferences
gu: /પસંદગીઓ (_P)
is: /_Stillingar
it: /Preferen_ze
ja: /設定(_P)
ko: /설정(_P)
mk: /_Параметри
mn: /_Тохиргоо
ms: /Ke_utamaan
ne: /प्राथमिकताहरू
nl: /_Voorkeuren
pa: /ਮੇਰੀ ਪਸੰਦ
pl: /_Waciwoci
sk: /_Nastavenia
sr: /_Поставке
sr@latn: /_Postavke
wa: /_Preferinces
zh_cn: /首选项(_P)

source: /_About
bg: /_Относно
ca: /_Quant a
cy: /_Ynghylch
da: /_Om
el: /_Περί...
fr: À _propos...
gu: /વિશે (_A)
is: /_Um
it: /I_nformazioni
ja: /情報(_A)
ko: /정보(_A)
mk: /_За
mn: /_Тухай
ms: /_Perihal
ne: /बारेमा
nl: /I_nfo
pa: /ਇਸ ਬਾਰੇ
pl: _O...
sk: /_O Programe
sr: /_О...
sr@latn: /_O...
wa: /Å_d fwait
zh_cn: /关于(_A)

source: /_Remove Icon
bg: _Премахни Икона
ca: /_Suprimeix la icona
cy: /_Tynnu'r Eicon
da: /_Fjern ikon
el: /Απομάκ_ρυνση εικονιδίου
gu: /ચિહ્ન દૂર કરો (_R)
is: /Fja_rlægja táknmynd
it: /_Rimuovi icona
ja: /アイコンの削除(_R)
mk: /_Отстрани икона
mn: /_Айконыг авч хая
ms: /_Buang Ikon
ne: /प्रतिमा हटाउनुहोस्
nl: /Pictogram ver_wijderen
pa: /ਆਈਕਾਨ ਹਟਾਉ
sk: /_Odstrániť ikonku
sr: /У_клони икону
sr@latn: /U_kloni ikonu
wa: /_Oister imådjete
zh_cn: /移除图标(_R)

source: Disabled
bg: Деактивиран
ca: Inhabilitat
cy: Analluogwyd
da: Slået fra
el: Απενεργοποιημένο
fr: Désactivé
gu: નિષ્ક્રિય કરેલ
is: Óvirkt
it: Disabilitato
ja: 無効です
ko: 꺼짐
mk: Оневозможено
mn: Идэхгүй
ms: Dimatikan
ne: अक्षम पारिएको
nl: Uitgeschakeld
pa: ਅਯੋਗ
pl: Wyczone
sk: Zakázaný
sr: Искључено
sr@latn: Isključeno
wa: Dismetou
zh_cn: 已禁用

source: %d minutes until the next break
bg: %d минути до следващата почивка
ca: %d minuts fins el pròxim descans
cy: %d munud tan y saib nesaf
da: %d minutter til næste pause
el: %d λεπτά μέχρι το επόμενο διάλειμα
fr: %d minutes avant la prochaine pause
gu: પછીના વિરામ સુધીની %d મિનિટો
is: %d mínútur fram að næsta hléi
it: Mancano %d minuti alla prossima pausa
ja: 次の一休みまで %d 分あります
ko: 다음 쉴 때까지 %d 분 남았습니다
mk: %d минути до следниот прекин
mn: Дараагийн тасалдал хүртэл %d минут байна
ms: %d minit sehingga hentian berikutnya
ne: अर्को विश्रामसम्म %d मिनेट
nl: %d minuten tot de volgende pauze
pa: ਅਗਲੇ ਅੰਤਰਾਲ ਲਈ %d ਮਿੰਟ ਬਾਕੀ
pl: %d minut do nastpnej przerwy
sk: %d minút do najbližšej prestávky
sr: %d минута до следећег одмора
sr@latn: %d minuta do sledećeg odmora
wa: %d munutes divant l' toubak ki vént
zh_cn: 距离休息时间还有 %d 分钟

source: One minute until the next break
bg: Една минута до следващата почивка
ca: Un minut fins el pròxim descans
cy: Un munud tan y saib nesaf
da: Et minut til næste pause
el: Ένα λεπτό μέχρι το επόμενο διάλειμα
fr: Une minute avant la prochaine pause
gu: પછીના વિરામ સુધી એક મિનિટ
is: Ein mínúta fram að næsta hléi
it: Manca un minuto alla prossima pausa
ja: 次の一休みまであと 1 分です
ko: 쉴 때까지 일 분 남았습니다
mk: Една минута до следниот прекин
mn: Дараагийн тасалдал хүртэл нэг минут байна
ms: Satu minit sehingga hentian berikutnya
ne: अर्को बिच्छेदसम्म एक मिनेट
nl: Nog één minuut tot de volgende pauze
pa: ਅਗਲੇ ਅੰਤਰਾਲ ਲਈ ਇੱਕ ਮਿੰਟ ਬਾਕੀ
pl: Jedna minuta do nastpnej przerwy
sk: Jedna minúta do najbližšej prestávky
sr: Један минут до следећег одмора
sr@latn: Jedan minut do sledećeg odmora
wa: Ene munute divant l' toubak ki vént
zh_cn: 距离休息时间还有 1 分钟

source: Less than one minute until the next break
bg: По-малко от една минута до следващата почивка
ca: Menys d'un minut fins el proper descans
cy: Llai nag un munud tan y saib nesaf
da: Mindre end et minut til næste pause
el: Λιγότερο από ένα λεπτό μέχρι το επόμενο διάλειμα
gu: પછીના વિરામ સુધી એક કરતાં ઓછી મિનિટ
is: Innan við ein mínúta fram að næsta hléi
it: Manca meno di un minuto alla prossima pausa
ja: 次の一休みまで 1 分を切りました
mk: Помалку од една минута до следниот прекин
mn: Дараагийн тасалдал хүртэл нэг минутаас бага хугацаа байна
ms: Kurang drpd satu minit sehingga rehat berikutnya
ne: आगामी विश्राम सम्म एक मिनेटभन्दा कम
nl: Nog minder dan één minuut tot de volgende pauze
pa: ਅਗਲੇ ਅੰਤਰਾਲ ਲਈ ਇੱਕ ਮਿੰਟ ਤੋਂ ਘੱਟ ਬਾਕੀ
sk: Menej ako minúta do najbližšej prestávky
sr: Мање од једног минута до следећег одмора
sr@latn: Manje od jednog minuta do sledećeg odmora
wa: Moens d' ene munute divant l' toubak
zh_cn: 距离休息时间不到 1 分钟

source: Quit DrWright?
bg: Изход от DrWright?
ca: Voleu sortir de DrWright?
cy: Gadael DrWright?
da: Afslut DrWright?
el: Έξοδος από το DrWright?
fr: Quitter DrWright ?
gu: શું DrWright બંધ કરવું છે?
is: Loka DrWright
it: Uscire da DrWright?
ja: DrWright を終了しますか？
ko: DrWright를 끝낼까요?
mk: Напушти DrWright?
mn: DrWright-г унтраах уу?
ms: Keluar DrWright
ne: ड्रराइट बन्द गर्न चाहनुहुन्छ ?
nl: DrWright Afsluiten?
pa: ਡਾ-ਰਾਇਟ ਬੰਦ?
pl: Zamkn DrWright?
sk: Ukončiť DrWright?
sr: Затворите ДрМилеву?
sr@latn: Zatvorite DrMilevu?
wa: Cwiter DrWright?
zh_cn: 是否退出 DrWright？

source: Don't forget to take regular breaks.
bg: Не забравяйте да правите редовни почивки.
ca: No oblideu prendre descansos regularment.
cy: Peidiwch anghofio cymryd seibiau rheolaidd.
da: Glem ikke at holde pause jævnligt.
el: Να μην ξεχνάτε να κάνετε συχνά διαλείματα.
fr: N'oublier pas de prendre des pauses régulières
gu: નિયમિત વિરામ લેવાનું ભૂલશો નહિં.
is: Ekki gleyma því að taka þér regluleg hlé.
it: Non dimenticarsi di fare una pausa, ogni tanto.
ja: 定期的な一休みを忘れずに。
ko: 규칙적으로 쉬는 거 잊지 마세요.
mk: Не заборавај да земаш редовни паузи.
mn: Тогтмол тасалдлуудыг авахаа бүү мартаарай
ms: Jangan lupa untuk berehat.
ne: नियमित बिच्छेदहरू लिनलाई नबिर्सनुहोस्।
nl: Vergeet niet om regelmatig te pauzeren.
pa: ਨਿਯਮਿਤ ਅੰਤਰਾਲ ਲੈਣੇ ਨਾ ਭੁੱਲੋਂ
sk: Nezabúdajte na pravidelné prestávky.
sr: Не заборавите да узимате редовне одморе.
sr@latn: Ne zaboravite da uzimate redovne odmore.
wa: Èn rovyîz nén di fé toubak di tins en tins.
zh_cn: 请勿忘记定时休息一下。

source: Don't Quit
bg: Не излиза
ca: No surtis
cy: Peidio Gadael
da: Afslut ikke
el: Όχι έξοδος
gu: બહાર નીકળો નહિં
is: Ekki loka
ja: 終了しない
mk: Не излегувај
mn: Бүү утраа
ms: Jangan Keluar
ne: अन्त्य नगर्नुहोस्
pa: ਬਾਹਰ ਨਹੀ
sk: Neskončiť
sr: Не затварај
sr@latn: Ne zatvaraj
wa: Èn nén cwiter
zh_cn: 不要退出

source: Quit
bg: Изход
ca: Surt
cy: Gadael
da: Afslut
el: Έξοδος
gu: બહાર નીકળો
is: Hætta
ja: 終了する
mk: Излези
mn: Унтраа
ms: Keluar
ne: अन्त्य गर्नुहोस्
pa: ਬਾਹਰ
sk: Skončiť
sr: Затвори
sr@latn: Zatvori
wa: Cwiter
zh_cn: 退出

source: About DrWright
bg: Относно DrWright
ca: Quant a DrWright
cy: Ynghlych DrWright
da: Om DrWright
el: Περί DrWright
fr: À propos de DrWright
gu: DrWright વિશે
is: Um DrWright
it: Informazioni su DrWright
ja: DrWright について
ko: DrWright 정보
mk: За DrWright
mn: DrWright-ын тухай
ms: Perihal DrWright
ne: ड्रराइटका बारेमा
nl: Over DrWright
pa: ਡਾ-ਰਾਇਟ ਬਾਰੇ
pl: O DrWright
sk: O Programe DrWright
sr: О ДрМилеви
sr@latn: O DrMilevi
wa: Åd fwait di DrWright
zh_cn: 关于 DrWright

source: A computer break reminder.
bg: Напомняне за почивки на компютъра
ca: L'ordinador us fa memòria de quan fer descansos.
cy: Atgof seibiau cyfrifadur.
da: En automatisk pausepåminder
el: Μια υπενθύμιση διαλειμάτων από τον υπολογιστή.
fr: Pour vous rappeller qu'il faut prendre des pauses
gu: કમ્પ્યુટર વિરામ યાદ અપાવનાર
it: Un promemoria per le pause dal computer.
ja: コンピュータの一休み催促ツールです。
ko: 컴퓨터가 쉴 때를 알려줍니다.
mk: Потсетувач за компјутерски прекин
mn: Компьютерийн тасалдалыг сануулагч.
ms: Pengingat hentian komputer.
ne: एउटा कमप्युटर विश्राम सम्झ्याउने
nl: Een programma dat je eraan herinnert regelmatig een pauze te nemen.
pa: ਇੱਕ ਕੰਪਿਊਟਰ ਅੰਤਰਾਲ ਯਾਦ
pl: Program do przypominania o przerwach w pracy z komputerem.
sk: Nástroj upozorňujúci na prestávky pri práci s počítačom.
sr: Подсетник за одмор при раду.
sr@latn: Podsetnik za odmor pri radu.
wa: On programe po s' rimimbrer d' fé toubak eyet leyî l' copiutrece di tins en tins.
zh_cn: 在使用电脑时发出休息提示的小工具。
